Mqm.text += `







*** ведро сгорело
Ты сжег последнее ведро в лаборатории. Вечером придет начрук Тарасов, и тебе конец, минус премия, выговор, выведут в красном уголке перед всем коллективом... Может самосбор бы начался?
!!!



*** готово
Ведро забурлило, температура выросла до 100, среда быстро испарилась, и на дне появилось синее густое месиво. Оно сначала пенилось, затем, остывая, покрылось шевелящимися буграми. 
Осторожно выливаешь его в тару, объект булькает и посвистывает. Уже завтра появятся первые отростки. Ставишь его в инкубационный шкаф к остальным.
== Сделать еще один объект
.. Процесс
:: реагент1 = 0
:: вода_в_ведре = 0
:: температура_ведра = 80
:: страница = ""



*** план сделан
Ну все, можно идти домой. На часах почти пять, скоро придет Тарасов, не хотелось бы видеть его рожу. Отмечаешь в журнале события, переодеваешься и уходишь.
!!!



*** низкая темп.
Низкая температура. Ты выливаешь ведро в отстойник, пока среда не затвердела. Ладно, попробуешь в другой раз.
!!!


*** высокая темп.
Высокая температура. Жидкость быстро выкипает, обнажая застывшие пузыри реагента. Ставишь ведро в угол к мусору. Завтра, когда остынет, надо будет раскрошить молотком и выбросить.
!!!


*** мало
Среды оказалось мало для реагента. Она вспучилась, хлюпая и брызгаясь, и застыла. Ладно, попробуешь в другой раз.
!!!


*** много
Среды оказалось слишком много для реагента. Он распался на ласкуты, среда вспенизась и завоняла. Ладно, попробуешь в другой раз.
!!!

*** перелив
Среда вылилась из ведра и начала въедаться в коричневый кафель пола. Вонь будет стоять до конца дня. Закрываешь кран,  выливаешь все из ведра, лучше так не повторять.
== Заново
:: вода_в_ведре = 0
:: кран = 0
:: страница = ""
.. Процесс









`